export default [
    {
        id: 'rec61x18GVY99hQq5',
        order: 1,
        title: 'Що це',
        duties: [
            'Геогра́фія, або заст. земле́пис (від дав.-гр. γεωγραφία — опис Землі; де γεια — Земля і γραφειν — писати, описувати) — система наук, що вивчає географічну оболонку Землі (епігеосферу), її просторову природну і соціально-економічну різноманітність, господарство і населення планети, окремих її регіонів та країн, а також звязки між природним середовищем і діяльністю людини. В сучасному розумінні поняття «географія» заміщено поняттям «географічні науки».'
        ],
        company: 'Вікіпедія'
    },
    {
        id: 'recAGJfiU4CeaV0HL',
        order: 3,
        title: 'Історія',
        duties: [
            'З самих початків географія виникла як ціла система наук про географічну оболонку Землі, її структуру та динаміку, взаємодію і розповсюдження в просторі її окремих компонентів. Тому кілька тисячоліть людству пішло на вивчення саме фізичної географії, в чому доволі приуспіло, тим самим заклавши підвалини класичної науки географії, як такої. Натомість, поодинокі дослідники пробували поєднювати й суспільні процеси в середовищі людей, накладаючи їх на особливості фізичної географії. Таким чином починали зароджуватися нові напрямки географічних досліджень, які, починаючи з ХХ століття н. е., уже здобули певні обриси.'
        ],
        company: 'Історія'
    },
    {
        id: 'recIL6mJNfWObonls',
        order: 2,
        title: 'Основні теми географії',
        duties: [
            'Основне завдання сучасної географії полягає у вивченні законів і закономірностей розміщення та взаємодії компонентів географічного середовища та їхніх поєднань на різних рівнях. Складність обєкта дослідження і широта предметної області зумовили диференціацію єдиної географії на низку спеціалізованих (галузевих) наукових дисциплін, які утворюють систему географічних наук. Водночас окремі дослідники намагалися поєднувати суспільні процеси з компонентами географічного середовища. У такий спосіб починали зароджуватися нові напрямки географічних досліджень, які, починаючи з XX століття, набули сучасних рис.'
        ],
        company: 'Теми'
    }
]
